[
  {
    "url": "https://news.detik.com/berita/d-8033933/kpk-sita-moge-dari-rumah-rk-penyidik-meyakini-itu-aset-kasus-bank-bjb",
    "title": "KPK Sita Moge dari Rumah RK: Penyidik Meyakini Itu Aset Kasus Bank BJB",
    "author": "Kurniawan Fadilah -",
    "date": "Senin, 28 Jul 2025 23:49 WIB",
    "tags": [
      {
        "text": "kpk",
        "href": "https://www.detik.com/tag/kpk/"
      },
      {
        "text": "ridwan kamil",
        "href": "https://www.detik.com/tag/ridwan-kamil/"
      },
      {
        "text": "moge",
        "href": "https://www.detik.com/tag/moge/"
      },
      {
        "text": "dugaan korupsi",
        "href": "https://www.detik.com/tag/dugaan-korupsi/"
      },
      {
        "text": "kasus bjb",
        "href": "https://www.detik.com/tag/kasus-bjb/"
      }
    ],
    "content": [
      "KPK telah mengungkap motor gede (moge) yang disita dari kediaman mantan Gubernur Jawa Barat,Ridwan Kamil(RK), memiliki surat kepemilikan atas nama ajudannya. Namun, KPK memiliki keyakinan jika moge tersebut merupakan aset terkait kasus korupsi pengadaan iklan di Bank Pembangunan Daerah Jawa Barat dan Banten (BJB).",
      "\"Memang dari kendaraan tersebut bukan atas nama saudara RK. Namun penyidik meyakini bahwa kendaraan tersebut merupakan salah satu aset yang terkait dengan dugaan tindak pidana korupsi ini,\" ungkap Jubir KPK Budi Prasetyo kepada wartawan, Senin (28//7/2025).",
      "SCROLL TO CONTINUE WITH CONTENT",
      "Budi menjelaskan sampai saat ini pihak KPK pun tengah mendalami awal mula moge tersebut didapatkan. Termasuk bagaimana proses kepemilikannya hingga tercantum nama ajudan RK.",
      "\"Kendaraan itu asal-muasalnya seperti apa, pengatasnamaannya kepada siapa, begitu maksudnya untuk apa, begitu semuanya nanti akan kami dalami,\" jelas Budi.",
      "KPK menjelaskan, eks Gubernur Jawa BaratRidwan Kamilbukan menyamarkan kepemilikan motor yang disita lembaga antirasuah itu atas nama pegawainya. KPK menelusuri asal-usul motor tersebut karena disita dari kediaman RK.",
      "\"Ini kita sedang susuri ini, jadi bukan Pak RK menyamarkan kepemilikan motornya, sedang kita susuri karena itu adanya di rumahnya beliau (RK), yang bersangkutan. Yang kita susuri seperti apa, sebenarnya, posisi dari kendaraan tersebut,\" kata Pelaksana Tugas Deputi Penindakan dan Eksekusi KPK, Asep Guntur Rahayu, kepada wartawan, Minggu (27/7).",
      "Asep menjelaskan, motor yang disita itu surat kepemilikannya bukan atas nama RK. Dan ketika menyita barang, KPK harus menelusuri asal-usulnya.",
      "\"Barang-barang yang disita, khususnya motor itu, itu dari kepemilikannya ya, bukti kepemilikan dalam hal ini STNK-nya, surat-surat BPKB itu bukan atas nama beliau, gitu ya. Itu atas nama orang lain, gitu. Dalam hal ini ajudannya,\" kata dia.",
      "\"Kalau penyidik menyita itu dari mana barang itu berada, dari siapa, barang itu berada, seperti itu, mas. Jadi penjelasannya sampai saat ini kita sedang mendalaminya,\" tambahnya."
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033931/kpk-segera-tahan-eks-dirut-bjb-dkk-terkait-kasus-korupsi-pengadaan-iklan",
    "title": "KPK Segera Tahan Eks Dirut BJB dkk Terkait Kasus Korupsi Pengadaan Iklan",
    "author": "Kurniawan Fadilah -",
    "date": "Senin, 28 Jul 2025 23:42 WIB",
    "tags": [
      {
        "text": "kpk",
        "href": "https://www.detik.com/tag/kpk/"
      },
      {
        "text": "korupsi",
        "href": "https://www.detik.com/tag/korupsi/"
      },
      {
        "text": "pengadaan iklan",
        "href": "https://www.detik.com/tag/pengadaan-iklan/"
      },
      {
        "text": "bank bjb",
        "href": "https://www.detik.com/tag/bank-bjb/"
      },
      {
        "text": "yuddy renaldi",
        "href": "https://www.detik.com/tag/yuddy-renaldi/"
      }
    ],
    "content": [
      "KPKakan melakukan penahanan terhadap mantan Dirut Yuddy Renaldi bersama empat tersangka lainnya dalam perkara dugaan korupsi pengadaan iklan di Bank Pembangunan Daerah Jawa Barat dan Banten (BJB). KPK mengatakan penahanan ini akan dilakukan secepatnya.",
      "\"Secepatnya nanti kami akan proses untuk itu ya (dilakukan penahanan),\" kata Jubir KPK Budi Prasetyo kepada wartawan, Senin (28/7/2025).",
      "Budi memastikan tidak ada kendala dalam proses penanganan perkara ini. Hanya saja, sampai saat ini, KPK masih melakukan serangkaian pemeriksaan terhadap beberapa pihak untuk melengkapi berkas perkara.",
      "\"Saat ini masih fokus pemeriksaan terhadap beberapa pihak untuk melengkapi berkas perkara, dan kegiatan penggeledahan juga beberapa kali sudah dilakukan oleh teman-teman penyidik juga penyitaan terhadap dokumen-dokumen terkait ataupun aset-aset dari pihak-pihak yang diduga terkait ataupun merupakan hasil dari tindak pidana korupsi tersebut,\" ujarnya.",
      "Sebagai informasi, KPK sampai saat ini masih melakukan serangkaian pemeriksaan terhadap para tersangka kasus pengadaan iklan di BJB. Sejauh ini, tersangka yang telah diperiksa yakni Yuddy Renaldi selaku mantan Dirut BJB, Suhendrik pengendali PT Wahana Semesta Bandung Ekspres & PT BSC Advertising serta Ikin Asikin Dulmanan selaku pihak swasta.",
      "Dalam kasus BJB ini, KPK telah menetapkan lima tersangka. Mereka adalah Yuddy Renaldi selaku eks Dirut Bank BJB; Widi Hartono (WH) yang menjabat Pimpinan Divisi Corporate Secretary Bank BJB; serta Ikin Asikin Dulmanan (IAD), Suhendrik (S), dan Sophan Jaya Kusuma (RSJK) selaku pihak swasta.",
      "Perbuatan kelimanya diduga telah menimbulkan kerugian negara hingga Rp 222 miliar. KPK menduga duit tersebut masuk sebagai dana pemenuhan kebutuhan nonbujeter.",
      "Para tersangka saat ini belum ditahan. Tapi KPK sudah meminta Ditjen Imigrasi mencegah mereka ke luar negeri selama enam bulan dan bisa diperpanjang sesuai kebutuhan penyidikan."
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033923/andra-soni-peringati-hari-puisi-pemprov-banten-dukung-penuh-sastra-literasi",
    "title": "Andra Soni Peringati Hari Puisi: Pemprov Banten Dukung Penuh Sastra-Literasi",
    "author": "Arief Ikhsanudin -",
    "date": "Senin, 28 Jul 2025 23:22 WIB",
    "tags": [
      {
        "text": "hari puisi",
        "href": "https://www.detik.com/tag/hari-puisi/"
      },
      {
        "text": "andra soni",
        "href": "https://www.detik.com/tag/andra-soni/"
      },
      {
        "text": "pemprov banten",
        "href": "https://www.detik.com/tag/pemprov-banten/"
      }
    ],
    "content": [
      "Gubernur BantenAndra Sonimemperingati Hari Puisi Indonesia di Gedung Negara Provinsi Banten, Kota Serang. Andra membacakan tiga puisi dalam peringatan tersebut.",
      "Peringatan Hari Puisi digelar di Selasar Gedung Negara, Senin (28/7/2025). Peringatan tersebut digelar oleh Rumah Dunia dan Pemprov Banten.",
      "Tiga puisi yang dibacakan yakni 'Dengan Puisi Aku' karya Taufiq Ismail, 'Hujan Bulan Juni' karya Sapardi Djoko Damono, dan 'Aku' karya Chairil Anwar.",
      "Menurut Andra, Hari Puisi Indonesia yang diperingati pada 26 Juli bukan sekadar seremoni, tapi juga penghormatan terhadap puisi.",
      "\"Bukan sekadar seremoni, tapi sebuah penghormatan terhadap kekuatan kata-kata, terhadap suara hati, yang dituangkan dalam bait-bait puisi yang jujur, dalam, dan tak lekang oleh waktu,\" ucap Andra dalam sambutannya.",
      "Andra Soni mengajak semua pihak untuk merawat semangat menumbuhkan puisi di sekolah, ruang publik, dan hati masyarakat.",
      "\"Insyaallah Pemprov Banten berkomitmen untuk terus mendukung perkembangan sastra dan literasi, termasuk memperluas akses terhadap ruang-ruang kreatif, festival budaya, dan ekspresi sastra,\" katanya.",
      "Pada Hari Puisi Indonesia, ia berharap semakin banyak penyair dari Banten yang bisa dikenal di tingkat nasional.",
      "\"Ini momentum untuk merenung, inspirasi, dan bergerak. Semoga di Banten lahir penyair yang suaranya bisa menembus batas zaman,\" katanya."
    ]
  },
  {
    "url": "https://news.detik.com/internasional/d-8033921/thailand-dan-kamboja-resmi-sepakati-gencatan-senjata-tanpa-syarat",
    "title": "Thailand dan Kamboja Resmi Sepakati Gencatan Senjata Tanpa Syarat",
    "author": "Matius Alfons Hutajulu -",
    "date": "Senin, 28 Jul 2025 23:19 WIB",
    "tags": [
      {
        "text": "gencatan senjata",
        "href": "https://www.detik.com/tag/gencatan-senjata/"
      },
      {
        "text": "thailand",
        "href": "https://www.detik.com/tag/thailand/"
      },
      {
        "text": "kamboja",
        "href": "https://www.detik.com/tag/kamboja/"
      },
      {
        "text": "perdamaian",
        "href": "https://www.detik.com/tag/perdamaian/"
      },
      {
        "text": "negosiasi",
        "href": "https://www.detik.com/tag/negosiasi/"
      }
    ],
    "content": [
      "ThailanddanKambojatelah menyepakati gencatan senjata setelah berperang beberapa hari. Kedua negara menyepakati gencatan senjata tanpa syarat.",
      "DilansirBBC, Senin (28/7/2025), Thailand dan Kamboja telah menyepakati gencatan senjata segera dan tanpa syarat setelah lima hari pertempuran di perbatasan mereka yang menewaskan sedikitnya 33 orang dan menyebabkan puluhan ribu orang mengungsi.",
      "\"Ini adalah langkah awal yang vital menuju de-eskalasi dan pemulihan perdamaian dan keamanan,\" kata Perdana Menteri Malaysia Anwar Ibrahim, didampingi oleh rekan-rekannya dari Thailand dan Kamboja, saat ia mengumumkan bahwa permusuhan akan berakhir pada tengah malam.",
      "Thailand awalnya menolak tawaran mediasi, tetapi setuju setelah Presiden AS Donald Trump mengatakan negosiasi tarif tidak akan dilanjutkan sampai pertempuran berhenti.",
      "Sebagai informasi, ketegangan atas sengketa perbatasan yang telah berlangsung seabad ini meningkat pada bulan Mei setelah seorang tentara Kamboja tewas dalam sebuah bentrokan.",
      "Thailand memberlakukan pembatasan bagi warga negara dan wisatawan yang memasuki Kamboja melalui jalur darat, sementara Kamboja melarang beberapa impor dari Thailand, termasuk buah-buahan, listrik, dan layanan internet. Media lokal Kamboja melaporkan bahwa ratusan ribu pekerja telah kembali dari Thailand sejak Mei.",
      "Situasi memanas pekan lalu, setelah seorang tentara Thailand kehilangan kakinya akibat ledakan ranjau darat. Thailand menutup beberapa perlintasan perbatasannya dengan Kamboja, mengusir duta besar mereka, dan menarik duta besarnya sendiri.",
      "Kedua belah pihak saling tembak Kamis pagi lalu, dengan masing-masing pihak mengklaim pihak lain telah memicu konflik. Banyak korban di pihak Thailand adalah warga sipil di desa-desa yang terkena roket, menurut militer Thailand. Kamboja mengatakan sejauh ini 13 orang tewas di pihaknya, termasuk delapan warga sipil.",
      "Peluru dan roket terus mendarat di kedua negara bahkan ketika perundingan damai sedang berlangsung di Kuala Lumpur pada hari Senin.",
      "Simak Video 'Pemimpin Kamboja-Thailand Tiba di Malaysia Bahas Gencatan Senjata':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033919/kesaksian-pedagang-saat-pasar-puring-terbakar-tiba-tiba-api-menyembur",
    "title": "Kesaksian Pedagang saat Pasar Puring Terbakar: Tiba-tiba Api Menyembur",
    "author": "Dwi Rahmawati -",
    "date": "Senin, 28 Jul 2025 23:18 WIB",
    "tags": [
      {
        "text": "pasar taman puring",
        "href": "https://www.detik.com/tag/pasar-taman-puring/"
      },
      {
        "text": "pasar taman puring kebakaran",
        "href": "https://www.detik.com/tag/pasar-taman-puring-kebakaran/"
      },
      {
        "text": "kebakaran pasar taman puring",
        "href": "https://www.detik.com/tag/kebakaran-pasar-taman-puring/"
      }
    ],
    "content": [
      "Pedagang diPasar Taman Puring, Jakarta Selatan, menceritakan detik-detik peristiwa kebakaran terjadi. Mereka menyebut asap mulai terlihat di Pasar Taman Puring menjelang maghrib.",
      "\"Tahu-tahu udah ada asap. Kalau saya lihat tadi, api udah nyembur ke atas, panik ngeluarin barang-barang di bawah,\" kata Ikang (35) seorang pedagang audio di Pasar Taman Puring, Senin (28/7/2025) malam.",
      "Ikang menyebut sekitar pukul 17.30 WIB asap sudah terlihat di lokasi. Dirinya langsung memindahkan barang ke tempat yang lebih aman.",
      "\"Jam 17.30-an, di depan udah (api), ke atas. Awal api di (bagian) depan pasar,\" ujarnya.",
      "Ia mengatakan mayoritas dagangan di Pasar Taman Puring adalah sepatu. Ikang mengaku sempat panik lantaran para pedagang berteriak kala api menyambar Pasar Puring.",
      "\"Sepatu, sepatu, baju. Kebanyakan sih sepatu. Ada sih yang teriak, ya dari situ kita panik juga langsung ngeluarin barang,\" ucapnya.",
      "Pedagang lain, Radianto (47) bersyukur lantaran dirinya selamat dari peristiwa itu. Ia menyebut barang dagangan di Pasar Puring hampir tidak bisa diselamatkan.",
      "\"Pas mau pulang, ada kebakaran-kebakaran di area sekitar bawah, sekitar pasar (bagian) tengah atau bawah lah. Saya juga nggak tahu persisnya cuma api udah di atas, udah besar,\" ujar Radianto.",
      "\"Makannya sebagian refleks semua teman-teman yang udah pulang, sebagian yang nggak, kita telpon-telponin, kita selametin sedapetnya, selebihnya kita nggak ketolong lah. Kita Alhamdulillah sekarang selamet jiwanya, gitu aja,\" ucapnya.",
      "Lihat Video 'Taman Puring Kebakaran, 4 Tahanan Polsek Kebayoran Baru Dievakuasi':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033916/kpk-dalami-dana-nonbujeter-yang-dikembalikan-agency-ke-corsec-bjb",
    "title": "KPK Dalami Dana Nonbujeter yang Dikembalikan Agency ke Corsec BJB",
    "author": "Kurniawan Fadilah -",
    "date": "Senin, 28 Jul 2025 23:13 WIB",
    "tags": [
      {
        "text": "kpk",
        "href": "https://www.detik.com/tag/kpk/"
      },
      {
        "text": "dana nonbujeter",
        "href": "https://www.detik.com/tag/dana-nonbujeter/"
      },
      {
        "text": "korupsi",
        "href": "https://www.detik.com/tag/korupsi/"
      },
      {
        "text": "bank bjb",
        "href": "https://www.detik.com/tag/bank-bjb/"
      },
      {
        "text": "pengadaan iklan",
        "href": "https://www.detik.com/tag/pengadaan-iklan/"
      }
    ],
    "content": [
      "KPKtelah memeriksa Suhendrik (S), tersangka kasus dugaan korupsi pengadaan iklan di Bank Pembangunan Daerah Jawa Barat dan Banten (BJB) dari pihak agency. Dari Suhendrik, KPK mendalami selisih uang yang dikembalikan pihak agency ke Divisi Corsec BJB yang menjadi dana nonbujeter.",
      "Juru bicara KPK, Budi Prasetyo menjelaskan dilihat dari konstruksi perkara, ditemukan adanya selisih uang yang dianggarkan alam pengadaan iklan di BJB ini yang kemudian dikembalikan pihak agency ke Divisi Corsec. KPK mendalami aliran dana dari selisih uang tersebut yang dikembalikan hingga pengelolaannya oleh Divisi Corsec BJB.",
      "\"Didalami terkait dengan aliran-aliran uang dari pihak swasta atau pihak penyedianya kepada Corsec, divisi Corsec di BJB. Termasuk juga bagaimana pengelolaan dana nonbujeter di BJB juga didalami, bagaimana regulasinya, ketentuan mekanisme dalam pengaturan dana non-bujeter,\" ungkap Budi kepada wartawan, Senin (28/7/2025).",
      "Pendalaman juga dilakukan terhadap penggunaan dana nonbujeter tersebut. Mulai dari peruntukkan hingga apakah ada aliran-aliran ke pihak-pihak lainnya.",
      "\"Semuanya itu didalami,\" jelas Budi.",
      "Dalam kasus BJB ini, KPK telah menetapkan lima tersangka. Mereka adalah Yuddy Renaldi selaku eks Dirut Bank BJB; Widi Hartono (WH) yang menjabat Pimpinan Divisi Corporate Secretary Bank BJB; serta Ikin Asikin Dulmanan (IAD), Suhendrik (S), dan Sophan Jaya Kusuma (RSJK) selaku pihak swasta.",
      "Perbuatan kelimanya diduga telah menimbulkan kerugian negara hingga Rp 222 miliar. KPK menduga duit tersebut masuk sebagai dana pemenuhan kebutuhan nonbujeter.",
      "Para tersangka saat ini belum ditahan. Tapi KPK sudah meminta Ditjen Imigrasi mencegah mereka ke luar negeri selama enam bulan dan bisa diperpanjang sesuai kebutuhan penyidikan.",
      "Simak juga Video 'Ridwan Kamil di Lingkaran Kasus Korupsi Bank BJB':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033905/ini-langkah-kpk-usai-hasto-tak-terbukti-rintangi-penyidikan-harun-masiku",
    "title": "Ini Langkah KPK Usai Hasto Tak Terbukti Rintangi Penyidikan Harun Masiku",
    "author": "Kurniawan Fadilah -",
    "date": "Senin, 28 Jul 2025 22:52 WIB",
    "tags": [
      {
        "text": "kpk",
        "href": "https://www.detik.com/tag/kpk/"
      },
      {
        "text": "hasto kristiyanto",
        "href": "https://www.detik.com/tag/hasto-kristiyanto/"
      },
      {
        "text": "harun masiku",
        "href": "https://www.detik.com/tag/harun-masiku/"
      },
      {
        "text": "perintangan penyidikan",
        "href": "https://www.detik.com/tag/perintangan-penyidikan/"
      },
      {
        "text": "vonis hakim",
        "href": "https://www.detik.com/tag/vonis-hakim/"
      }
    ],
    "content": [
      "Majelis hakim pengadilan menyatakan Sekjen PDIPHasto Kristiyantotidak terbukti melakukan perintangan penyidikan kasus dugaan suap pengurusan PAW anggota DPR untuk Harun Masiku. Pihak KPK pun akan kembali menelisik bahan pertimbangan majelis hakim dalam vonis yang dibacakan tersebut.",
      "\"Tentu kami juga akan melihat kembali adanya dugaan-dugaan apa yang dilakukan begitu ya pasca penyidikan tersebut. Artinya tindakan-tindakan perintangan pasca proses penyidikan atau pasca diterbitkannya sprindik nanti kita akan lihat kembali,\" ujar Jubir KPK Budi Prasetyo kepada wartawan, Senin (28/7/2025).",
      "SCROLL TO CONTINUE WITH CONTENT",
      "Budi mengatakan pertimbangan hakim tersebut kemudian membuat gugurnya dugaan perintangan penyidikan oleh Hasto. Hal ini pun menjadi salah satu yang bakal dipelajari KPK untuk mengajukan banding atas vonis hakim terhadap Hasto.",
      "\"Itu termasuk materi yang akan kami pelajari ya, apakah tindakan-tindakan tersebut begitu ya, yang kemarin yang muncul ya dalam pertimbangan Majelis Hakim begitu, bahwa tindakan perintangannya dilakukan sebelum penyidikan berlangsung, begitu ya,\" kata Budi.",
      "Budi turut menjelaskan KPK juga akan mempelajari mengenai permintaan hakim agar Jaksa mengembalikan buku hingga notebook milik Hasto yang sempat disita.",
      "\"Nanti akan kami cek ya, termasuk kan nanti masih akan dipelajari terlebih dahulu pertimbangan maupun keputusan ini oleh teman-teman JPU,\" pungkasnya.",
      "Seperti diketahui, Majelis hakim Pengadilan Tipikor Jakarta menyatakan Sekjen PDIP Hasto Kristiyanto tidak terbukti merintangi penyidikan KPK terhadap Harun Masiku. Alasannya, perbuatan Hasto dilakukan sebelum Harun Masiku ditetapkan sebagai tersangka atau masih dalam tahap penyelidikan.",
      "Awalnya, hakim menyatakan dakwaan jaksa KPK terkait perbuatan merendam handphone yang dilakukan Harun Masiku tidak bisa dikategorikan sebagai perbuatan menghilangkan barang bukti. Sebab, kata hakim, HP tersebut bisa disita KPK.",
      "\"Menimbang bahwa berdasarkan analisis komprehensif terhadap seluruh fakta persidangan, tidak ada bukti HP yang direndam atau ditenggelamkan sebagaimana dituduhkan, fakta HP yang dimaksud ada dan dapat disita KPK, sehingga tidak ada bukti upaya menghilangkan barang bukti, maka unsur dalam kesengajaan ini tidak dapat dibuktikan secara sah dan meyakinkan,\" kata hakim saat membacakan pertimbangan putusan di Pengadilan Tipikor Jakarta Pusat, Jumat (25/7).",
      "Hakim mengatakan, berdasarkan keseluruhan fakta tersebut, tidak terbukti adanya kesengajaan terdakwa merintangi atau menggagalkan proses penyidikan. Jadi, kata hakim, unsur dengan sengaja, mencegah, merintangi, atau menggagalkan secara tidak langsung penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan terhadap tersangka/terdakwa/saksi perkara korupsi tidak terpenuhi.",
      "Hakim menyatakan perintah menenggelamkan HP ke Harun Masiku terjadi pada 8 Januari 2020 pukul 18.19 WIB. Pada waktu itu, Harun statusnya belum sebagai tersangka dan KPK belum resmi memulai penyidikan.",
      "\"Sedangkan surat perintah penyidikan yang menetapkan Harun Masiku sebagai tersangka baru diterbitkan 9 Januari 2020, sehingga terdapat selisih waktu yang signifikan secara yuridis yaitu perbuatan dilakukan sebelum status tersangka secara formal pada Harun Masiku,\" kata hakim.",
      "Hakim menjelaskan Pasal 21 UU Tipikor hanya mengatur perbuatan merintangi penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tanpa mencakup tahap penyelidikan. Oleh karena itu, kata hakim, perbuatan menenggelamkan handphone Harun Masiku tidak bisa disebut melanggar pasal tersebut karena status Harun saat itu belum tersangka.",
      "Hakim juga menyatakan Hasto tidak melakukan perintangan ketika Hasto tidak menyerahkan bukti saat diperiksa sebagai saksi di KPK pada 6 Juni 2024. Hakim menyatakan tindakan Hasto itu adalah salah satu hak konstitusional warga negara.",
      "\"Menimbang perbuatan 6 Juni 2024 meskipun Harun Masiku telah berstatus tersangka namun perlu dipertimbangkan bahwa terdakwa pada saat itu dipanggil sebagai saksi, dan upaya seseorang untuk tidak memberikan bukti atau keterangan yang dapat memberatkan dirinya sendiri merupakan manifestasi dari asas nemo tenetur se ipsum accusare yang merupakan hak konstitusional yang dijamin,\" jelas hakim.",
      "Hakim mengatakan perbuatan tidak memberi bukti yang memberatkan diri sendiri merupakan manifestasi asas tersebut. Hakim menyebut hak itu merupakan asas fundamental.",
      "\"Menimbang bahwa upaya seorang untuk tidak memberikan bukti atau keterangan yang dapat memberatkan dirinya merupakan manifestasi dari asas nemo tenetur se ipsum accusare, adalah asas yang menyatakan bahwa seseorang tidak boleh dipaksa untuk memberikan kesaksian atau bukti yang dapat memberatkannya dalam suatu kasus pidana yang merupakan asas fundamental dalam hukum pidana universal, dan telah diakui sebagai bagian hak asasi manusia yang dijamin oleh konstitusi,\" ujar hakim.",
      "Simak juga Video 'Kala Hakim Bermasker Jadi Sorotan saat Sidang Vonis Hasto':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/melindungi-tuah-marwah/d-8033898/gerakan-masif-gen-z-di-dumai-pelajar-man-smp-tanam-pohon-bareng-polisi",
    "title": "Gerakan Masif Gen-Z di Dumai, Pelajar MAN-SMP Tanam Pohon Bareng Polisi",
    "author": "Mei Amelia R -",
    "date": "Senin, 28 Jul 2025 22:43 WIB",
    "tags": [
      {
        "text": "polres dumai",
        "href": "https://www.detik.com/tag/polres-dumai/"
      },
      {
        "text": "polda riau",
        "href": "https://www.detik.com/tag/polda-riau/"
      },
      {
        "text": "penanaman pohon",
        "href": "https://www.detik.com/tag/penanaman-pohon/"
      },
      {
        "text": "melindungi tuah marwah",
        "href": "https://www.detik.com/tag/melindungi-tuah-marwah/"
      }
    ],
    "content": [
      "Kepolisian Daerah (Polda) Riau melalui polres jajaran terus menggaungkanGreen Policingmelalui penanaman pohon. Polisi membangun kesadaran di kalangan Gen-Z untuk lebih sadar akan pentingnya pohon untuk kehidupan.",
      "Seperti yang dilakukan Polres Dumai yang turun ke Madrasah Aliyah Negeri (MAN) 1 Dumai, pada Senin (28/7/2025) pagi tadi. Polisi yang hadir dalam upacara pagi memberikan edukasi kepada para siswa untuk menjaga lingkungan, terutama dalam kondisi karhutla saat ini.",
      "Upaya yang dilakukan Polres Dumai ini merupakan tindak lanjut dari arahan Kapolda Riau Irjen Herry Heryawan untuk memasifkan gerakan penanaman pohon di kalangan Gen-Z, khususnya di tingkat pelajar.",
      "\"Kegiatan ini sebagai tindak lanjut arahan dari Bapak Kapolda untuk membangunkesadaran kolektif terhadap seluruh lapisan masyarakat, terutama para pelajar di tingkat SMA/MAN, SMP, SD, TK, dan Paud, bahwa pohon itu penting untuk keberlangsungan kehidupan,\" kata Kapolres Dumai AKBP Angga F Herlambang.",
      "Di samping itu, Angga menyampaikan bahwa tugas polisi bukan saja memberikan pelayanan, perlindungan terhadap masyarakat serta penegakan hukum, tetapi juga untuk memberikan keadilan bagi alam.",
      "Sementara itu, personel dari Satuan Binmas Polres Dumai Aiptu Budiono yang mewakili kapolres, menyampaikan menanam pohon bukan sekadar menanam, tetapi ini adalah bagian dari tanggung jawab sosial masyarakat terhadap alam.",
      "\"Pelajar adalah ujung tombak perubahan. Jika mereka sudah cinta lingkungan sejak dini, maka masa depan Dumai akan lebih hijau dan sehat,\" ujar Budiono.",
      "Pada kesempatan itu, Budionomenyerahkan bibit pohonkepada perwakilan siswa. Setelah itu, Aiptu Budiono dan Kapolsek melakukan penanaman pohon secara simbolis.",
      "\"Lingkungan bersih dan hijau bisa dimulai dari halaman sekolah, dari tangan adik-adik pelajar sendiri,\" tuturnya.",
      "Sementara itu, Kapolsek Sungai Sembilan AKP Edwi Sunardi menghadiri upacara sekaligus penanaman pohon di SMP Negeri 6 Dumai pada Senin (28/7/2025) pagi tadi. Pada kesempatan itu kapolsek mengajak para siswa untuk lebih mencintai lingkungan, dimulai dari hal sederhana seperti tidak membuang sampah sembarangan, dan tidak membakar sampah terutama memasuki puncak musim kemarau ini.",
      "\"Disiplin itu kunci utama meraih kesuksesan. Mulai dari hal sederhana seperti datang tepat waktu, memakai seragam dengan rapi, hingga menghormati guru dan orang tua,\" tutur AKP Edwi."
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033894/kpk-segera-proses-dony-tri-istiqomah-usai-hasto-divonis",
    "title": "KPK Segera Proses Dony Tri Istiqomah Usai Hasto Divonis",
    "author": "Kur -",
    "date": "Senin, 28 Jul 2025 22:37 WIB",
    "tags": [
      {
        "text": "kpk",
        "href": "https://www.detik.com/tag/kpk/"
      },
      {
        "text": "donny tri istiqomah",
        "href": "https://www.detik.com/tag/donny-tri-istiqomah/"
      },
      {
        "text": "hasto kristiyanto",
        "href": "https://www.detik.com/tag/hasto-kristiyanto/"
      },
      {
        "text": "paw",
        "href": "https://www.detik.com/tag/paw/"
      },
      {
        "text": "harun masiku",
        "href": "https://www.detik.com/tag/harun-masiku/"
      }
    ],
    "content": [
      "KPKmengungkap perkembangan penanganan perkara yang menjerat advokat PDI Perjuangan (PDIP) Donny Tri Istiqomah sebagai tersangka kasus dugaan suap penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024 Harun Masiku (buron). KPK menjamin akan segera memproses Donny ke tahapan berikutnya.",
      "\"Secepatnya kami akan proses untuk tahap berikutnya, juga dengan melihat fakta-fakta dalam persidangan dalam perkara dugaan suap tersebut,\" ungkap Jubir KPK Budi Prasetyo kepada wartawan, Senin (28/7/2025).",
      "SCROLL TO CONTINUE WITH CONTENT",
      "Budi juga menjelaskan kemungkinan kapan Donny akan kembali diperiksa oleh KPK. Begitu pula mengenai proses penahanan, KPK memastikan langkah tersebut akan segera dilakukan dengan melihat kesiapan berkas dari pihak penyidik.",
      "\"Ya (untuk penahanan) nanti kami lihat juga kesiapan berkas-berkas penyidikannya seperti apa begitu ya. Tentu jika semuanya sudah lengkap, KPK tidak akan menunda-nunda lagi dan segera memproses, menuntaskan, melimpahkan penyidikan perkara tersebut,\" kata Budi.",
      "Budi turut memastikan jika KPK terus melakukan pengejaran terhadap Harun Masiku. Menurutnya, pengejaran terhadap Harun yang terus dilakukan menjadi bukti KPK berkomitmen menuntaskan perkara ini hingga selesai.",
      "\"KPK masih terus melakukan pencarian, melacak keberadaan DPO tersangka Harun Masiku sebagaimana komitmen KPK untuk menuntaskan perkara ini. Sehingga yang bersangkutan kemudian bisa dibawa di persidangan untuk mempertanggungjawabkan dugaan tindak pidana yang dia lakukan,\" imbuhnya.",
      "Sebagai informasi, Donny Tri bersama Hasto Kristiyanto ditetapkan KPK sebagai tersangka dalam perkara ini pada akhir tahun kemarin. Suap itu diduga untuk kepentingan PAW Harun Masiku.",
      "Donny Tri hingga saat ini belum ditahan, sedangkan perkara Hasto untuk suap dan perintangan penyidikan telah dijatuhi vonis 3,5 tahun penjara oleh hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat.",
      "Simak juga Video 'Kala Hakim Bermasker Jadi Sorotan saat Sidang Vonis Hasto':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033893/polda-metro-bantu-pedagang-evakuasi-barang-di-pasar-taman-puring",
    "title": "Polda Metro Bantu Pedagang Evakuasi Barang di Pasar Taman Puring",
    "author": "Wildan Noviansah -",
    "date": "Senin, 28 Jul 2025 22:35 WIB",
    "tags": [
      {
        "text": "kebakaran",
        "href": "https://www.detik.com/tag/kebakaran/"
      },
      {
        "text": "pasar taman puring",
        "href": "https://www.detik.com/tag/pasar-taman-puring/"
      },
      {
        "text": "polda metro jaya",
        "href": "https://www.detik.com/tag/polda-metro-jaya/"
      },
      {
        "text": "evakuasi barang",
        "href": "https://www.detik.com/tag/evakuasi-barang/"
      },
      {
        "text": "jakarta selatan",
        "href": "https://www.detik.com/tag/jakarta-selatan/"
      }
    ],
    "content": [
      "Unit SAR Direktorat Samapta Polda Metro Jaya ikut terjun ke lokasi kebakaran hebat Pasar Taman Puring, Jakarta Selatan. Polda Metro ikut membantu pedagang mengevakuasi barang yang terkena dampak kebakaran.",
      "\"Anggota melaksanakan kegiatan pengaturan dan membantu mengevakuasi di lokasi kebakaran,\" kata Dirsamapta Polda Metro Jaya Kombes Yully Kurniawan dalam keterangannya, Senin (28/7/2025).",
      "Terpisah, Kasie Sipammat Direktorat Samapta AKP Ali mengatakan kondisi di lokasi sudah padam. Saat ini tim pemadam kebakaran masih melakukan pendinginan.",
      "Ali mengatakan pihaknya ikut siaga di pintu masuk pasar. Hal tersebut untuk mencegah warga yang nekat masuk ke kawasan pasar yang hangus terbakar.",
      "\"Setelah selesai evakuasi, saat ini anggota Sar Ditsamapta berjaga di pintu masuk mengingat pihak pemadam lagi tahap pendinginan di dalam pasar. Anggota antisipasi warga supaya tidak masuk ke tempat kebakaran, mengingat objek masih panas hawa bara api,\" jelasnya.",
      "500 Kios Terbakar",
      "Sebagaimana diketahui proses pemadaman kebakaran Pasar Taman Puring dimulai pukul 18.10 WIB. Sebanyak 34 unit mobil pemadam kebakaran dikerahkan ke lokasi.",
      "Kapolres Metro Jakarta Selatan Kombes Nicolas Ary Lilipaly mengatakan ada 500 unit toko yang berada di Pasar Taman Puring, Jakarta Selatan. Ia menyebutkan ada kemungkinan 500 toko itu terbakar semua.",
      "\"Ada 500 unit, kurang lebih 500 unit toko yang ada di sini. Dari Polri dan Damkar sudah bisa untuk mengamankan TKP dan juga bisa memadamkan api dengan menggerakkan 34 mobil pemadam kebakaran,\" kata Nicolas di sekitar TKP Kebakaran, Jalan Gandaria III, Jakarta Selatan, Senin (28/7).",
      "Nicolas mengatakan barang di lokasi kebakaran mudah terbakar yang membuat api cepat berkobar. Ia menyebutkan mayoritas barang dagangan berupa sepatu hingga barang yang terbuat dari karet.",
      "\"Karena memang kita kesulitan juga dengan unit mobil yang kurang airnya dan juga bahan-bahan yang terbakar di dalam karena kan ada karet, ada sepatu, ada juga yang lain-lainnya sehingga bagian tengah ini yang agak sulit (dipadamkan),\" ucapnya.",
      "Lihat Video 'Taman Puring Kebakaran, 4 Tahanan Polsek Kebayoran Baru Dievakuasi':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033887/polisi-bakal-gelar-olah-tkp-kebakaran-pasar-taman-puring",
    "title": "Polisi Bakal Gelar Olah TKP Kebakaran Pasar Taman Puring",
    "author": "Dwi Rahmawati -",
    "date": "Senin, 28 Jul 2025 22:29 WIB",
    "tags": [
      {
        "text": "kebakaran",
        "href": "https://www.detik.com/tag/kebakaran/"
      },
      {
        "text": "pasar taman puring",
        "href": "https://www.detik.com/tag/pasar-taman-puring/"
      },
      {
        "text": "olah tkp",
        "href": "https://www.detik.com/tag/olah-tkp/"
      },
      {
        "text": "puslabfor",
        "href": "https://www.detik.com/tag/puslabfor/"
      },
      {
        "text": "kapolres metro jakarta selatan",
        "href": "https://www.detik.com/tag/kapolres-metro-jakarta-selatan/"
      },
      {
        "text": "penyebab kebakaran",
        "href": "https://www.detik.com/tag/penyebab-kebakaran/"
      }
    ],
    "content": [
      "Kapolres Metro Jakarta Selatan Kombes Nicolas Ary Lilipaly mengatakan pihaknya bakal menggandengPuslabformelakukan olah TKP kebakaranPasar Taman Puring. Hal ini dilakukan untuk mencari tahu penyebab kebakaran.",
      "\"Ya pasti, mengenai hal ini kan ahlinya adalah petugas kepolisian yang bertindak di Puslabfor, mereka yang harus menentukan penyebab dari kebakaran ini,\" kata Nicolas di lokasi Pasar Taman Puring, Jakarta Selatan, Senin (28/7/2025).",
      "Lilipaly mengatakan ada 500 unit toko yang berada di Pasar Taman Puring, Jakarta Selatan. Ia menyebutkan ada kemungkinan 500 toko itu terbakar semua.",
      "\"Ada 500 unit, kurang lebih 500 unit toko yang ada di sini. Dari Polri dan Damkar sudah bisa untuk mengamankan TKP dan juga bisa memadamkan api dengan menggerakkan 34 mobil pemadam kebakaran,\" ujarnya.",
      "Lilipaly mengatakan barang di lokasi kebakaran mudah terbakar yang membuat api cepat berkobar. Ia menyebutkan mayoritas barang dagangan berupa sepatu hingga barang yang terbuat dari karet.",
      "\"Karena memang kita kesulitan juga dengan unit mobil yang kurang airnya dan juga bahan-bahan yang terbakar di dalam karena kan ada karet, ada sepatu, ada juga yg lain-lainnya sehingga bagian tengah ini yang agak sulit (dipadamkan),\" ucapnya.",
      "Lihat Video 'Taman Puring Kebakaran, 4 Tahanan Polsek Kebayoran Baru Dievakuasi':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033877/prabowo-baca-surat-dari-siswa-sekolah-rakyat-ini-isinya",
    "title": "Prabowo Baca Surat dari Siswa Sekolah Rakyat, Ini Isinya",
    "author": "Firda Cynthia Anggrainy -",
    "date": "Senin, 28 Jul 2025 22:22 WIB",
    "tags": [
      {
        "text": "presiden prabowo subianto",
        "href": "https://www.detik.com/tag/presiden-prabowo-subianto/"
      },
      {
        "text": "prabowo",
        "href": "https://www.detik.com/tag/prabowo/"
      },
      {
        "text": "sekolah rakyat",
        "href": "https://www.detik.com/tag/sekolah-rakyat/"
      },
      {
        "text": "seskab teddy indra wijaya",
        "href": "https://www.detik.com/tag/seskab-teddy-indra-wijaya/"
      }
    ],
    "content": [
      "Presiden Prabowo Subiantosempat membaca surat-surat dari siswa Sekolah Rakyat. Surat itu berisi ucapan terima kasih kepada Prabowo atas program Sekolah Rakyat yang telah memberikan pendidikan gratis kepada anak-anak dari keluarga miskin.",
      "Momen itu dibagikan di unggahan akun Instagram Sekretariat Kabinet dilihat, Senin (28/7/2025). Terlihat Prabowo sedang duduk di sebuah sofa seraya memegang secarik kertas.",
      "\"Titipan surat dari siswa-siswi Sekolah Rakyat tingkat SMP & SMA di Cibinong,\" tulis keterangan unggahan itu.",
      "Dalam unggahan akun Instagram Sekretariat Kabinet sebelumnya, diketahui Sekretaris Kabinet (Seskab) Teddy Indra Wijaya sempat mengunjungi Sekolah Rakyat Menengah Pertama (SRMP) 10 Cibinong di Sentra Terpadu Inten Soeweno, Cibinong, Bogor, Minggu (27/7) kemarin. Teddy mengunjungi Sekolah Rakyat bersama Menteri Sosial Saifullah Yusuf.",
      "\"Atas undangan dari Menteri Sosial, Bapak Saifullah Yusuf, mengunjungi Sekolah Rakyat yang dirancang sebagai ekosistem pendidikan terpadu, lengkap dengan fasilitas modern seperti ruang kelas, asrama, masjid, laboratorium, perpustakaan, ruang konseling, ruang komputer, hingga lapangan futsal,\" tulis unggahan Akun Sekretariat Kabinet.",
      "Seskab membagikan momen kebersamaan para siswa yang tinggal di asrama. Mereka pun sempat menyantap Makan Bergizi Gratis (MBG) bersama di sana.\"Sekolah Rakyat ini merupakan program pendidikan inklusif yang digagas langsung oleh Presiden Prabowo Subianto dan bertujuan untuk memutus mata rantai kemiskinan dengan memberikan akses pendidikan berkualitas bagi anak-anak dari keluarga kurang mampu. Anak-anak yang belum pernah bersekolah, pernah putus sekolah, ataupun tidak dapat melanjutkan sekolah,\" jelasnya.",
      "Seskab mengucapkan terima kasih atas sambutan oleh SRMP 10 Cibinong. Menurutnya sambutan diberikan meriah dan menyenangkan.\"Semoga SRMP 10 Cibinong dan Sekolah Rakyat lainnya akan menjadi pembuka jalan bagi adik-adik, para siswa siswinya untuk mengejar masa depan yang lebih baik bagi keluarga, masyarakat, dan bangsa,\" ungkapnya.",
      "Akun Instagram Sekretariat Kabinet turut membagikan isi surat dari salah satu siswa yang dibaca oleh Prabowo. Surat itu dari siswa bernama Erni Andayani.",
      "Berikut isi lengkap surat tersebut.",
      "Assalamualaikum Warahmatullahi Wabarakatuh",
      "Teruntuk Bapak Presiden Pak Prabowo Subianto yang sangat kami hormati,",
      "Beribu kata terima kasih kami ucapkan. Entah dengan cara apa kami membalas jasamu Pak. Berkat kebaikan Bapak sekarang kami bisa sekolah.",
      "Dengan adanya Sekolah Rakyat ini, kami bisa merasakan sekolah dengan fasilitas kami yang komplit, makan makanan yang bergizi, dan kami bisa menggapai cita-cita kami dengan tenang.",
      "Sebelum adanya sekolah rakyat ini kami tak tahu masa depan kami seperti apa nanti. Kami merasa tidak punya masa depan. Kami berfikir semua jalan sudah tertutup tak ada jalan lagi bagi kami yang kurang mampu untuk menggapai cita-cita kami Pak.",
      "Di sini kami sangat senang, punya banyak teman. Semua guru memperlakukan kami dengan sangat baik seperti mereka menyayangi anak-anaknya. Dan kami di sini sudah seperti keluarga Pak.",
      "Kami di sini diajarkan tentang segala hal. Mulai dari kedisiplinan, ketertiban tentang sopan santun dan masih banyak lagi.",
      "Kami ingin membuktikan kepada orang-orang yang mengatakan dan meragukan, bahwa orang yang miskin tidak akan sukses.",
      "Kami akan belajar dengan sungguh-sungguh, bahwa kami pasti bisa sukses dan menggapai cita-cita kami.",
      "Sekali lagi kami sangat berterima kasih kepada Bapak Prabowo yang telah mendirikan sekolah ini.",
      "Kami Siap Menjadi Pemuda Generasi Emas",
      "Terima kasih Bapak Prabowo,",
      "Wassalamualaikum Wr WbErni Andayani",
      "Simak juga Video 'Mensos Ungkap Alasan 160 Guru Sekolah Rakyat Undur Diri':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://20.detik.com/detikupdate/20250728-250728134/video-cerita-pemobil-terjebak-macet-2-jam-imbas-kebakaran-taman-puring",
    "title": "Video: Cerita Pemobil Terjebak Macet 2 Jam Imbas Kebakaran Taman Puring",
    "author": null,
    "date": null,
    "tags": [],
    "content": []
  },
  {
    "url": "https://20.detik.com/detikupdate/20250728-250728133/video-polisi-kebakaran-hanguskan-500-kios-di-pasar-taman-puring",
    "title": null,
    "author": null,
    "date": null,
    "tags": [],
    "content": []
  },
  {
    "url": "https://news.detik.com/internasional/d-8033852/ada-as-saat-thailand-kamboja-rembug-soal-gencatan",
    "title": "Ada AS Saat Thailand-Kamboja Rembug soal Gencatan",
    "author": "Tim detikcom -",
    "date": "Senin, 28 Jul 2025 22:06 WIB",
    "tags": [
      {
        "text": "thailand",
        "href": "https://www.detik.com/tag/thailand/"
      },
      {
        "text": "kamboja",
        "href": "https://www.detik.com/tag/kamboja/"
      },
      {
        "text": "gencatan senjata",
        "href": "https://www.detik.com/tag/gencatan-senjata/"
      },
      {
        "text": "amerika serikat",
        "href": "https://www.detik.com/tag/amerika-serikat/"
      },
      {
        "text": "malaysia",
        "href": "https://www.detik.com/tag/malaysia/"
      },
      {
        "text": "round-up",
        "href": "https://www.detik.com/tag/round_up/"
      }
    ],
    "content": [
      "PihakThailanddanKambojamelakukan perundingan gencatan senjata di Malaysia. Pihak Amerika Serikat (AS) hadir dalam perundingan itu.",
      "Dilansir Reuters, Senin (28/7/2025), Departemen Luar Negeri AS dalam pernyataannya menyebut Presiden AS Donald Trump dan Menlu AS Marco Rubio telah berkoordinasi dengan mitranya dari masing-masing negara dan memantau situasi dengan sangat cermat. Ia berharap konflik antara Thailand dan Kamboja segera berakhir.",
      "\"Kami ingin konflik ini berakhir sesegera mungkin,\" ujar Rubio.",
      "SCROLL TO CONTINUE WITH CONTENT",
      "\"Para pejabat Departemen Luar Negeri berada di Malaysia untuk membantu upaya perdamaian ini,\" tambahnya.",
      "Perundingan itu berlangsung hari Senin (28/7) di Malaysia. Perundingan diselenggarakan oleh Malaysia sebagai Ketua ASEAN tahun ini.",
      "Sebelumnya, Trump mengklaim telah berbicara langsung dengan para pemimpin Thailand dan Kamboja. Dalam unggahannya di Truth Social, Trump menyatakan, \"Mereka telah sepakat untuk segera bertemu dan segera menyusun gencatan senjata dan, pada akhirnya, perdamaian!\"",
      "Trump juga memberi tekanan ekonomi. Ia menyebut tidak akan melakukan perundingan tarif dengan Thailand dan Kamboja hingga keduanya menghentikan pertempuran.",
      "\"Mereka juga ingin kembali ke 'meja perundingan' dengan Amerika Serikat, yang menurut kami tidak pantas dilakukan sampai pertempuran berhenti,\" tulisnya.",
      "Sebelumnya, Trump juga mengancam akan mengenakan tarif sebesar 36% atas sebagian besar ekspor kedua negara ke AS mulai 1 Agustus, kecuali gencatan senjata tercapai.",
      "Ketegangan antara Thailand dan Kamboja telah meningkat sejak tewasnya seorang tentara Kamboja pada akhir Mei dalam pertempuran singkat di perbatasan. Pasukan perbatasan di kedua belah pihak diperkuat di tengah krisis diplomatik yang berkepanjangan yang membawa pemerintahan koalisi Thailand yang rapuh ke ambang kehancuran.",
      "Konflik perbatasan kembali terjadi pada hari Kamis dan hanya dalam empat hari, meningkat menjadi pertempuran terburuk antara kedua negara tetangga di Asia Tenggara tersebut dalam lebih dari satu dekade.",
      "Pelaksana Tugas (Plt) Perdana Menteri (PM) Thailand, Phumtham Wechayachai, mengatakan dirinya tidak meyakini Kamboja bertindak \"dengan itikad baik\" saat dirinya hendak terbang ke Malaysia untuk menghadiri perundingan tersebut.",
      "\"Kami tidak meyakini Kamboja bertindak dengan itikad baik, berdasarkan tindakan mereka dalam menangani masalah ini,\" ujar Phumtham saat berbicara kepada wartawan di bandara Bangkok pada Senin (28/7) saat bentrokan perbatasan memasuki hari kelima.",
      "\"Mereka perlu menunjukkan niat yang tulus, dan kami akan menilai hal itu selama pertemuan,\" imbuhnya.",
      "Sementara itu PM Kamboja Hun Manet mengatakan perundingan tersebut diselenggarakan bersama oleh AS dengan partisipasi China.",
      "Dalam pernyataan terpisah, PM Malaysia Anwar Ibrahim mengusulkan perundingan gencatan senjata untuk menyelesaikan sengketa perbatasan antara Thailand dan Kamboja. Anwar mengatakan dirinya berharap dapat memimpin negosiasi setelah diminta oleh perwakilan pemerintah kedua negara.",
      "Perdana Menteri (PM) Malaysia Anwar Ibrahim mengumumkan bahwa Thailand dan Kamboja akan memasuki gencatan senjata tanpa syarat mulai Senin (28/7) tengah malam.",
      "\"Baik Kamboja maupun Thailand mencapai kesepahaman bersama sebagai berikut: Pertama, gencatan senjata segera dan tanpa syarat yang berlaku mulai 24 jam waktu setempat, tengah malam tanggal 28 Juli 2025, malam ini,\" ujar Anwar setelah perundingan mediasi di Malaysia, dilansir dari kantor berita AFP, Senin (28/7).",
      "Lihat Video 'Pemimpin Kamboja-Thailand Tiba di Malaysia Bahas Gencatan Senjata':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://20.detik.com/detikupdate/20250728-250728127/video-bem-si-demo-indonesia-cemas-di-monas-ditemui-wamensesneg",
    "title": "Video BEM SI Demo 'Indonesia Cemas' di Monas, Ditemui Wamensesneg",
    "author": null,
    "date": null,
    "tags": [],
    "content": []
  },
  {
    "url": "https://news.detik.com/berita/d-8033847/kapolri-launching-bhayangkara-presisi-lampung-fc-doakan-sepakbola-indonesia-lebih-baik",
    "title": "Kapolri Launching Bhayangkara Presisi Lampung FC, Doakan Sepakbola Indonesia Lebih Baik",
    "author": "Herianto Batubara -",
    "date": "Senin, 28 Jul 2025 22:02 WIB",
    "tags": [
      {
        "text": "bhayangkara presisi lampung fc",
        "href": "https://www.detik.com/tag/bhayangkara-presisi-lampung-fc/"
      },
      {
        "text": "kapolri",
        "href": "https://www.detik.com/tag/kapolri/"
      },
      {
        "text": "sepakbola indonesia",
        "href": "https://www.detik.com/tag/sepakbola-indonesia/"
      },
      {
        "text": "stadion sumpah pemuda",
        "href": "https://www.detik.com/tag/stadion-sumpah-pemuda/"
      },
      {
        "text": "liga 1",
        "href": "https://www.detik.com/tag/liga-1/"
      },
      {
        "text": "gubernur lampung",
        "href": "https://www.detik.com/tag/gubernur-lampung/"
      },
      {
        "text": "supporter el bhara",
        "href": "https://www.detik.com/tag/supporter-el-bhara/"
      }
    ],
    "content": [
      "Kapolri Jenderal Listyo Sigit Prabowomeresmikan stadion homebase dan meluncurkan Tim Bhayangkara Presisi Lampung FC. Kegiatan ini menandai dimulainya musim kompetisi baru bagi Bhayangkara Presisi Lampung FC.",
      "Peresmian ini digelar di Stadion Sumpah Pemuda, Bandar Lampung, Lampung, Senin (28/7/2025). Kapolri meresmikan dengan menandatangani Prasasti.",
      "\"Hari ini kita bersama menyaksikan peresmian Stadion Sumpah Pemuda jadi homebase baru untuk Tim Bhayangkara Presisi yang sekarang jadi Tim Bhayangkara Presisi Lampung FC. Di mana dengan diresmikannya homebase ini tentunya Tim Bhayangkara Presisi Lampung jadi keluarga baru dan keluarga besar bagi masyarakat Lampung,\" kata Kapolri usai peresmian.",
      "Dalam acara ini hadir Gubernur Lampung Rahmat Mirzani Djausal dan CEO Bhayangkara Presisi Lampung FC Irjen Agus Suryonugroh yang turut mendampingi Kapolri dalam peresmian. Di saat yang sama, ketiganya juga menekan LED Cube sebagai simbolis peresmian Bhayangkara Presisi Lampung FC.",
      "Kapolri mengucapkan terima kasih kepada Gubernur Lampung yang telah mengupayakan perbaikan stadion sehingga bisa digunakan untuk latihan.",
      "\"Saya mengucapkan terima kasih kepada Bapak Gubernur yang telah membangun, merenovasi, dan memperbaiki Stadion Sumpah Pemuda menjadi stadion yang bisa digunakan untuk menyelenggarakan liga 1, dan ada dua lapangan yang bisa digunakan untuk latihan,\" ujarnya.",
      "Kapolri juga mengucapkan selamat kepada supporter yang kini disebut El Bhara. Ia berharap adanya homebase, tim, hingga jersey baru ini dapat memberikan semangat kepada pemain untuk menggapai peringkat atas.",
      "\"Ini menjadi harapan kita semua, dengan tim yang baru saja kembali ke liga 1. Harapan kita semua sebagai pecinta olahraga khususnya bola bahwa dengan adanya semangat baru tentunya kita terus menjaga agar sepakbola Indonesia bisa berjalan lebih baik, jaga semangat persatuan antarklub, antarsupporter sehingga kita bisa membangun dan menciptakan sepakbola Indonesia yang tertib, baik, dan membawa Indonesia jauh lebih baik,\" ujarnya.",
      "Diketahui, Opening Ceremony Bhayangkara Presisi Lampung FC 2025 merupakan sebuah perhelatan pembuka yang menandai dimulainya musim kompetisi baru bagi Bhayangkara Presisi Lampung FC. Kegiatan ini menjadi momentum penting untuk memperkenalkan tim, mempererat sinergi antara Kepolisian, Masyarakat, dan dunia olahraga, serta menumbuhkan semangat sportivitas dan kebanggaan daerah.",
      "Acara ini dirancang untuk menjadi simbol kebangkitan dan komitmen Bhayangkara Presisi Lampung FC dalam meraih prestasi gemilang di kancah sepak bola nasional. Melalui rangkaian kegiatan parade pengenalan pemain, pertunjukan seni, peluncuran jersey baru, hingga pertunjukan musik dengan penuh semangat, opening ceremony ini juga menjadi ajang silaturahmi antara klub, supporter dan stakeholder olahraga provinsi Lampung.",
      "Dengan mengusung nilai-nilai kedisiplinan, kebersamaan, dan profesionalisme yang sejalan dengan semangat PRESISI, kegiatan ini diharapkan mampu membangkitkan rasa bangga serta menjadi motivasi kuat bagi seluruh elemen pendukung Bhayangkara Presisi Lampung FC dalam menatap musim kompetisi 2025.",
      "Acara ini turut dihadiri Menpora Ario Bimo Nandito Ariotedjo, Waketum 1 PSSI Zainudin Amali, Waketum 2 PSSI, Ratu Tisha Destria. Sejumlah pejabat utama Mabes Polri juga turut hadir, serta Forkopimda Provinsi Lampung."
    ]
  },
  {
    "url": "https://news.detik.com/foto-news/d-8032697/massa-protes-penutupan-basis-dan-praktik-deportasi-avelo-airlines",
    "title": "Massa Protes Penutupan Basis dan Praktik Deportasi Avelo Airlines",
    "author": "Chelsea Olivia Daffa -",
    "date": "Senin, 28 Jul 2025 22:00 WIB",
    "tags": [
      {
        "text": "avelo airlines",
        "href": "https://www.detik.com/tag/avelo-airlines/"
      },
      {
        "text": "deportasi avelo airlines",
        "href": "https://www.detik.com/tag/deportasi-avelo-airlines/"
      },
      {
        "text": "fotodetikcom",
        "href": "https://www.detik.com/tag/fotodetikcom/"
      }
    ],
    "content": []
  },
  {
    "url": "https://news.detik.com/berita/d-8033838/rute-transjakarta-koridor-13-kembali-normal-usai-kebakaran-pasar-taman-puring",
    "title": "Rute Transjakarta Koridor 13 Kembali Normal Usai Kebakaran Pasar Taman Puring",
    "author": "Matius Alfons Hutajulu -",
    "date": "Senin, 28 Jul 2025 21:58 WIB",
    "tags": [
      {
        "text": "transjakarta",
        "href": "https://www.detik.com/tag/transjakarta/"
      },
      {
        "text": "koridor 13",
        "href": "https://www.detik.com/tag/koridor-13/"
      },
      {
        "text": "kebakaran pasar taman puring",
        "href": "https://www.detik.com/tag/kebakaran-pasar-taman-puring/"
      },
      {
        "text": "pengalihan rute",
        "href": "https://www.detik.com/tag/pengalihan-rute/"
      },
      {
        "text": "jakarta selatan",
        "href": "https://www.detik.com/tag/jakarta-selatan/"
      }
    ],
    "content": [
      "PTTransjakartamenyatakan layanan koridor 13 kembali beroperasi normal setelah mengalami perpendekan rute akibat kebakaran di Pasar Taman Puring, Kebayoran Baru, Jakarta Selatan. Saat ini, Transjakarta sudah bisa melintasi koridor 13.",
      "\"Koridor 13 sudah bisa dilintasi sejak pukul 19.45 WIB,\" kata Kepala Departemen Humas dan CSR Transjakarta, Ayu Wardhani, dilansirAntara, Senin (28/7/2025).",
      "Seperti diketahui, sejumlah rute layanan Transjakarta terdampak kebakaran di Pasar Taman Puring, Jakarta Selatan, malam ini. Bus Transjakarta menghentikan layanan sementara di halte dekat titik kebakaran.",
      "SCROLL TO CONTINUE WITH CONTENT",
      "\"Mohon maaf atas ketidaknyamanan yang terjadi. Untuk alasan keselamatan, saat ini layanan Transjakarta dari halte CSW arah Mayestik berhenti beroperasi sementara, demikian juga dari Velbak arah CSW,\" kata Kepala Departemen Humas dan CSR Transjakarta, Ayu Wardhani, di Jakarta, seperti dilansirAntara, Senin (28/7).",
      "PT Transjakarta mengumumkan, koridor 13, Rute 13B Puri Beta-Pancoran dan L13E Puri Beta-Latuharhary Ekspress mengalami perpendekan menjadi CBD Ciledug-Velbak karena adanya kebakaran di sekitar Mayestik.",
      "Kemudian, rute 8N Kebayoran-Petamburan via Asia Afrika mengalami pengalihan rute. Sementara arah Kebayoran tidak melayani bus stop atau titik pemberhentian Halte Mayestik sampai dengan Taman Puring.",
      "Layanan rute 1Q Blok M-Rempoa mengalami pengalihan rute. Sementara arah Rempoa tidak melayani bus stop Pasar Mayestik sampai dengan Taman Puring 2.",
      "Lihat Video 'POV Terjebak Kemacetan Parah Imbas Kebakaran Taman Puring':",
      "[Gambas:Video 20detik]"
    ]
  },
  {
    "url": "https://news.detik.com/berita/d-8033836/kejagung-periksa-2-perusahaan-terkait-dugaan-korupsi-beras-oplosan",
    "title": "Kejagung Periksa 2 Perusahaan Terkait Dugaan Korupsi Beras Oplosan",
    "author": "Rumondang Naibaho -",
    "date": "Senin, 28 Jul 2025 21:57 WIB",
    "tags": [
      {
        "text": "kejagung",
        "href": "https://www.detik.com/tag/kejagung/"
      },
      {
        "text": "kasus beras oplosan",
        "href": "https://www.detik.com/tag/kasus-beras-oplosan/"
      },
      {
        "text": "beras",
        "href": "https://www.detik.com/tag/beras/"
      }
    ],
    "content": [
      "Kejaksaan Agung (Kejagung) telah memeriksa dua perusahaan produsen beras terkait kasus dugaan korupsi tata kelola beras. Kedua perusahaan itu adalah PT Unifood Candi Indonesia dan PT Subur Jaya Indotama.",
      "\"Tim Kejaksaan Agung, khususnya Satgasus P3TPK, sudah melakukan pemanggilan untuk hari ini sebanyak 6 perusahaan. Dari 6 perusahaan ini yang terkonfirmasi hadir hanya 2,\" kata KapuspenkumKejagungAnang Supriatna kepada wartawan di Kompleks Kejagung, Jakarta Selatan, Senin (28/7/2025).",
      "Anang menyatakan hanya dua perusahaan yang hadir memenuhi panggilan dari enam perusahaan yang dipanggil hari ini. Adapun dalam pemeriksaan ini, kedua perusahaan digali soal ketepatan penyaluran subsidi dari pemerintah.",
      "\"Kejaksaan lebih kepada penyaluran subsidi. Ini kan ada dana yang keluar dari negara. Kita hanya memastikan dulu apakah (penyaluran) subsidi-subsidi itu sudah sesuai,\" jelas Anang.",
      "Sedianya ada empat perusahaan produsen beras lain yang dipanggil hari ini, yakni PT Wilmar Padi Indonesia, PT Food Station, PT Belitang Panen Raya, dan PT Sentosa Utama Lestari (Japfa Group).",
      "PT Wilmar Padi Indonesia, PT Food Station, dan PT Sentosa Utama Lestari telah bersurat ke Kejagung meminta agar pemeriksaan diundur. Namun PT Belitang Panen Raya tidak memberikan konfirmasi.",
      "Sebagai informasi, Kejagung melalui Satuan Tugas Khusus Penanganan dan Penyelesaian Perkara Tindak Pidana Korupsi (Satgas P3TPK) mulai menyelidiki kasus dugaan korupsi tata kelola beras. Penyelidikan ini menindaklanjuti arahan Presiden Prabowo Subianto untuk menertibkan produsen 'nakal' yang merugikan masyarakat.",
      "Di sisi lain, Satgas Pangan Polri juga tengah mengusut kasus dugaan beras oplosan yang tidak memenuhi standar mutu, kualitas, dan volume. Perkara itu kini telah naik ke tahap penyidikan.",
      "Kejagung memastikan tak ada tumpang tindak pengusutan antara Polri dan Kejaksaan.",
      "Lihat juga Video 'Distributor Beras Oplosan di Pekanbaru Digerebek, 9 Ton Beras Disita!':",
      "[Gambas:Video 20detik]"
    ]
  }
]